[Main]
DisplayName=Slovenščina

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Programi
RdImageButton_Browser.caption=Orodne vrstice in vtičniki
RdImageButton_Metro.caption=Windows aplikacije
lbl_ForcedUninstall.caption=Prisilna deinštalacija
lbl_likeIObit.caption=Všeč mi je
PopMenu_Sub_Setting.caption=Nastavitve...
PopMenu_Sub_FileShredder.caption=Drobilnik datotek
PopMenu_Sub_ExportApplicationList.caption=Izvozi seznam aplikacij
PopMenu_Sub_LogManagement.caption=Dnevnik upravljanja
PopMenu_Sub_Update.caption=Preveri  posodobitve
PopMenu_Sub_UserManual.caption=Uporabniški priročnik
PopMenu_Sub_TechnicalSupport.caption=Tehnična podpora
PopMenu_Sub_IObitOnline.caption=IObit na medmrežju
PopMenu_Sub_About.caption=O programu...
Menu_Plugins_Remove.caption=Odstrani
Menu_plugins_Vote.caption=Glasujte
Menu_plugins_Refresh.caption=Osveži
Menu_plugins_viewEntry.caption=Odpri v urejevalniku registra
Menu_plugins_OpenFile.caption=Odpri mesto datoteke
Menu_Plugins_SelectAll.caption=Izberi vse
Menu_Plugins_InverseSelect.caption=Obrni izbor
PopMenu_Uninstall.caption=Deinštaliraj
PopMenu_Refresh.caption=Osveži
PopMenu_ViewStyle.caption=Pogled z
PopMenu_ViewStyle_Icon.caption=Ikone
PopMenu_ViewStyle_Details.caption=Podrobnosti
PopMenu_OpenFolder.caption=Odpri mesto datoteke
PopMenu_ViewEntry.caption=Odpri v urejevalniku registra
PopMenu_SearchOnline.caption=Išči po spletu
PopMenu_Win8App_Uninstall.caption=Deinštaliraj
PopMenu_Win8App_Refresh.caption=Osveži
PopMenu_Win8App_ViewStyle.caption=Pogled z
PopMenu_Win8App_Icons.caption=Ikone
PopMenu_Win8App_Details.caption=Podrobnosti
PopMenu_Win8App_OpenLocation.caption=Odpri mesto datoteke
PopMenu_Win8App_ViewEntry.caption=Odpri v urejevalniku registra
PopMenu_Win8App_SearchOnline.caption=Išči po spletu
lbl_Recommend.caption=Priporočamo: Adwanced SystemCare
lbl_1Click.caption=1-Klik za zaščito in optimizacijo vašega PC
lbl_Freedownloadnow.caption=Brezplačni prenos, zdaj
lbl_News_DisConnection.caption=Delite ta program z svojimi družinami in prijatelji. Z veseljem bodo uporabljali Uninstaller!

[Uninstaller_Frame_Software]
lblLoading.caption=Nalagam posodobitve za Okna
ListView_SoftwareList.Columns[1].caption=Operacija
ListView_SoftwareList.Columns[2].caption=Velikost
ListView_SoftwareList.Columns[3].caption=Datum namestitve
ListView_SoftwareList.Columns[4].caption=Inačica
PopMenu_Sub_BatchUninstall.caption=Serijska deinštalacija

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Prisilna deinštalacija
lbl_Detail_Title.caption=Prisilna deinštalacija
lbl_Detail_Detail.caption=Prisilna deinštalacija vam pomaga, da odstranite program, ki ga ni možno rutinsko deinštalirati in temeljito očisti ostanke. Prav tako lahko pomaga, da enostavno odstranite datoteko in njeno ciljno mapo.
RdImageButton_Browser.caption=Prebrskaj ...
lbl_Forced_Tip1.caption=Kliknite "Prebrskaj ...", in izberite datoteko ali program, ki ga želite odstraniti. Prav tako lahko program  povlečete in  spustite v okence.
lbl_Forced_Tip2.caption=Za začetek prisilne deinštalacije kliknite na gumb "Prisilna deinštalacija".
RdImageButton_Next.caption=Prisilna deinštalacija
RdImageButton_Cancel.caption=Prekliči
PopMenu_Uninstall.caption=Deinštaliraj
PopMenu_OpenFolder.caption=Odpri mesto datoteke
PopMenu_ViewEntry.caption=Odpri v urejevalniku registra
PopMenu_SearchOnline.caption=Išči po spletu
ListView_Search.Columns[0].caption=Ime
ListView_Search.Columns[1].caption=Velikost
ListView_Search.Columns[2].caption=Datum namestitve

[Uninstaller_frmLogManage]
lbl_Caption.caption=Upravljanje dnevnika
lbl_Detail_Title.caption=Dnevniška datoteka
lbl_Detail_Detail.caption=Pregled in upravljanje vseh ustvarjenih dnevnikov programa za deinštalacijo
RdImageButton_Open.caption=Prikaži
RdImageButton_Delete.caption=Izbriši
RdImageButton_DeleteAll.caption=Izbriši vse
RdImageButton_Cancel.caption=Prekliči

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Odstrani
lbl_Software_Uninstall.caption=Deinštaliraj

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit deinštalator
lbl_UninstallComplete_Title.caption=Standardna deinštalacija končana.
lbl_Uninstalling_question.caption=Ste prepričani, da želite deinštalirati izbrani program?
lbl_PowerfulScan_Title.caption=Globinski pregled.
lbl_PowerfulScan_Detaill.caption=Kliknite "Globinski pregled" za temeljito čiščenje ostankov programa. Za končanje kliknite ''Prekliči''.
lbl_PowerScan_Title_Softwre.caption=Globinski pregled...
lbl_CreateRestore_Title.caption=Ustvari obnovitveno točko pred deinštalacijo.
lbl_CreateRestore_Check.caption=Ustvarite obnovitveno točko pred deinštalacijo (trajalo bo nekaj časa). 
lbl_CreateRestore_Detaill.caption=Ustvarite obnovitveno točko, da boste lahko spremembe razveljavili, če se zgodi kaj nepredvidenega.
lbl_AutoPowerfulScan.caption=Samodejni globinski pregled 
lbl_AutoUninstaller.caption=Nikoli ne pokaži tega obvestila
RdImageButton_Uninstall.caption=Deinštaliraj
RdImageButton_PowerFulScan.caption=Globinsko pregled
RdImageButton_Cancel.caption=Prekini

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Globinski pregled
lbl_Warning_Title.caption=Opozorilo:
lbl_Warning_Detail.caption=V tem imeniku je najdeno več programov. Prosimo, bodite previdni pri izbiri predmetov za brisanje.
lbl_FileShredder.caption=Datoteke tudi zdrobi
lbl_SelectAll.caption=Izberi vse
RdImageButton_Delete.caption=Izbriši
RdImageButton_Cancel.caption=Prekliči
lbl_Shredder_Tip.caption=Drobljenje datotek..lahko traja nekaj časa, prosimo počakajte ...
Menu_ListView_Regedit.caption=Odpri v urejevalniku registra
Menu_ListView_Path.caption=Odpri mesto datoteke

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Opozorilo
lbl_Warnning_Detaill.caption=Računalniški program je zaščiten z zakonom o avtorskih pravicah in mednarodnimi pogodbami.
lbl_copyright.caption=Copyright © 2005-2015 IObit. Vse pravice pridržane.
lbl_Thanks_Title.caption=Slovenski prevod: marjan.mirai@gmail.com   Zahvala ljudem za njihov velik prispevek:

[Uninstaller_frmSetting]
lbl_Caption.caption=Nastavitve
lbl_General.caption=Splošno
lbl_AutoUninstaller.caption=Preskoči obvestilo za potrditev deinštalacije in kreiranje povrnitvene točke
lbl_AutoPowerfulScan.caption=Samodejni poglobljen pregled 
lbl_ShowExplorerButton.caption=Dodaj gumb za drobljenje datotek v Explorer
lbl_AutoShowTipForm.caption=Ko je zaznan proces deinštalacije, zaženi globinski pregled.
lbl_Language.caption=Jezik
lbl_CurrentLanguage_Title.caption=Trenutni jezik:
lbl_SkinTitle.caption=Preobleka:
lbl_classic.caption=Klasična
lbl_Metro.caption=Modra
RdImageButton_OK.caption=V redu
RdImageButton_Cancel.caption=Prekliči

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Drobilnik datotek
lbl_Detail_Detail.caption=Kot veste, se lahko datoteke, izbrisane iz računalnika, povrnejo tudi po formatiranju diska.  Zaradi  ohranjanja hitrosti delovanja računalnika, normalna odstranitev izbriše le  ime datoteke, brez poseganja v njeno vsebino. Če imate pomembne datoteke, ki jih je potrebno trajno odstraniti, vam bo IObit deinštalator pomagal z ''Drobilnikom datotek".
lbl_Listview_Title.caption=Izberite datoteko ali mapo, ki jo želite izbrisati:
lblLoading.caption=Nalaganje ...
lbl_AddFile.caption=Dodajte datoteko ...
lbl_AddFolder.caption=Dodajte mapo ...
RdImageButton_Shredder.caption=Zdrobi
RdImageButton_Cancel.caption=Prekliči
ListView_FileList.Columns[0].Caption=Pot datoteke
Menu_Shredder_Shredder.caption=Drobilnik
Menu_Shredder_AddFile.caption=Dodajte datoteko
Menu_Shredder_AddFolder.caption=Dodajte mapo
Menu_Shredder_Romove.caption=Odstrani
Menu_Shredder_Clean.caption=Počisti
lbl_Shredder_Tip.caption=Drobim datoteke. To lahko traja nekaj časa, prosimo počakajte ...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Sistemska obnovitev
lbl_Detail_Title.caption=Sistemska obnovitev
lbl_Detail_Detail.caption=Upravljajte sistemske obnovitvene točke. Najnovejše se ne da varno izbrisati iz sistema.
ListView_Restore.Columns[0].caption=Datum in ura
ListView_Restore.Columns[1].caption=Opis
lbl_Restore_Tip.caption=Obnavljanje sistemskih datotek in nastavitev. Prosimo počakajte...
RdImageButton_Restore.caption=Obnovi
RdImageButton_Delete.caption=Briši
RdImageButton_Cancel.caption=Prekini

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Najzmogljivejši deinštalator za odstranjevanje neželenih aplikacij in orodnih vrstic 
lbl_Installer_Setup_Title1.caption=Najzmogljivejši deinštalator za odstranjevanje neželenih orodnih vrstic in aplikacij
RdImageButton_Installer.caption=Zaženi zdaj
lbl_Installer_Setup_Detail.caption=Prebrali in sprejeli
lbl_LicenseAgreement.caption=Licenčna pogodba

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Licenčna pogodba
RdImageButton_Cancel.caption=Zapri

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Vse orodne vrstice in vtičniki
rdlvAllBrowse.Columns[0].Caption=Ime
rdlvAllBrowse.Columns[1].Caption=Ocene
rdlvAllBrowse.Columns[2].Caption=Moja ocena
rdlvAllBrowse.Columns[3].Caption=Založnik
rdlvAllBrowse.Columns[4].Caption=Mnenje
rdlvCustomBrowse.Columns[0].Caption=Ime
rdlvCustomBrowse.Columns[1].Caption=Založnik

[Uninstaller_frmPluginVote]
lblTitle.Caption=Glasovanje
lblWaiting.Caption=Pošiljanje glasu, prosimo počakajte ...
rdibtnLv1.Caption=1 zvezdica
rdibtnLv2.Caption=2 zvezdici
rdibtnLv3.Caption=3 zvezdice
rdibtnLv4.Caption=4 zvezdice
rdibtnLv5.Caption=5 zvezdic
rdibtnVote.Caption=Glasujte

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Privzete nastavitve
lblConfire.Caption=Ali ste prepričani, da obnovite privzete nastavitve?
lblHomepageTitle.Caption=Trenutna domača stran:
lblSearchTitle.Caption=Trenutni privzeti iskalnik:
rdibtnOK.Caption=V redu
rdibtnCancel.Caption=Prekliči

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Ime
ListView_AppList.Columns[1].caption=Operacija
ListView_AppList.Columns[2].caption=Velikost
ListView_AppList.Columns[3].caption=Datum namestitve
ListView_AppList.Columns[4].caption=Inačica
PopMenu_Sub_BatchUninstall.caption=Serijska deinštalacija
lblLoading.caption=Osvežujem...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Te aplikacije so povezane. Deinštaliranje katere koli izmed njih bo odstranilo vse ostale. Ste prepričani, da jih želite odstraniti?
lblUninstalling.caption=Deinštaliram
btnImgUninstall.caption=Deinštaliraj
btnImgCancle.caption=Prekini

[uninstall_Mitor_M]
lbl_attention.caption=Opozorilo
lbl_show.caption="%s" ima še vedno ostanke, ki bi lahko vplivali na računalnikovo zmogljivost.
lbl_again.caption=Ne kaži tega.
img_power.caption=Očisti takoj

[Uninstaller_M]
Edit_Search_Tip=Iskanje programa
Edit_Search_Tip_Toolbar=Orodna vrstica ali vtičnik
Edit_Search_Tip_Win8App=Iskanje Windows aplikacij
ForcedUninstall_Browser_Tip=Neveljavna pot. Prosimo, izberite novo!
ListView_Icon_Hint=Ikone
ListView_List_Hint=Podrobnosti
ListView_View_Hint=Spremeni pogled
ListviewHeader_Software=Ime programa (skupaj: %d)
BatchUninstall_NoneSelect=Izberite vsaj en program.
Uninstall_NoneSelect=Najprej izberite program.
WindowState_Max=Povečaj
WindowState_Normor=Obnovi
WindowState_Min=Pomanjšaj
Close=Zapri
MoreMenu_Setting=Več nastavitev
Restore_Form=Obnovi
Log_DeleteAll_ASK=Ste prepričani, da želite izbrisati vse datoteke? Brisanega NE MORETE obnoviti.
Log_Delete_ASK=Ste prepričani,da želite izbrisati izbrano datoteko? Brisanega NE MORETE obnoviti.
NoPowerfulScan_Found_Tip=Globinski pregled ni našel ostankov.
Log_M=Prijava
App_Version_M=Različica programa:
OS_Version_M=Operacijski sistem :
Date_M=Datum
Version_M=Inačica
Publisher_M=Založnik
Install_Date_M=Datum namestitve
Create_Restore_M=Ustvari obnovitveno točko
CreateRestore_Title_M=Pred odstranitvijo ustvari obnovitveno točko.
CreateRestore_Detaill_M=Če se zgodi kaj nepredvidenega, lahko spremembe razveljavite z obnovitvene točke.
Uninstalling_M=Deinštaliram
Uninstalling_Detaill_M=Deinštaliraj z uporabo standardne aplikacije je vgrajene v deinštalator.
Uninstalling_QuickDetaill_M=Hitro odstranite s pomočjo aplikacije vgrajene v deinštalator.
UninstallComplete_Title_M=Datoteke izbrisane.
Quick_UninstallComplete_M=Hitro deinštaliranje končano.
Quick_Uninstall_M=Hitro deinštalacija %s (%d/%d)
Standard_Uninstall_M=Standardna deinštalacija %s (%d /%d) 
Uninstall_M=Deinštaliranih %s (1/1)
Deselect_All_M=Prekliči izbor 
Select_All_M=Izberi vse
PowerfulScan_DeleteASK_M=Ste prepričani, da želite izbrisati izbrane elemente?
Operation_M=Operacija
Powerful_Scan_M=Globinski pregled
Deleted_Registry_Key_M=Izbrisan ključ registra
Deleted_Registry_Value_M=Izbrisana vrednost registra
Delete_File_M=Izbriši datoteko
Delete_Folder_M=Izbriši mapo
Reboot_to_Delete_M=(Izbrisano bo po ponovnem zagonu)
Delete_finished_M=Čestitamo! Vsi ostanki so bili uspešno izbrisani.
ReStartup_to_Delete_M=Preostale datoteke v seznamu bodo izbrisane med naslednjimi zagonom sistema.
Shredder_Del_M=Ste prepričani, da želite trajno odstraniti %d datotek? Datotek se nebo dalo povrniti.
Shredder_NotDel_M=Ne morem pisati v datoteko "%s", preverite, če je še vedno v uporabi... ta datoteka ni bila zdrobljena.
Shredder_InUse_M=Nekatere datoteke niso bile izbrisane inj se ji ne da prepisati. Prosimo, preverite, če so še vedno v uporabi.
Shredder_NotAddFolder_M=Ne morem dodati datoteke "%s" v drobilec, saj ta operacija lahko povzroči nestabilnost sistema
Shredder_Sucess_M=Datoteka je bila  uspešno zdrobljena.
Shredder_DirIsEmpty_M=Datoteka je prazna. Ne morete je zdrobiti.
Controlpanel_Button=Globinska deinštalacija
Explorer_Button=Zdrobi datoteko
MenuRight_Caption=Globinska deinštalacija
Frequency_M=Pogostost uporabe
InstallerDate_M=Nameščeno dne
Frequency_SoftwareCount_M=Najdeno <a>%s</a> redko uporabljanih programov. Njihova odstranitev bo sprostila <a>%s</a> in izboljšala zmogljivosti računalnika.
Frequency_DaysHint_M=Neuporabljeno %s dni.
SearchLoadingMsg=Iščem orodne vrstice in vtičnike ...
RestoreDefaultSettingsButton=Obnovi %s privzete nastavitve
ListViewItemVote=Glasujte
ListViewItemVoted=Že glasovano
ListViewItemTrust=Zaupam
ListViewItemUnTrust=Ne zaupam
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=Zaupanja  vredne orodne vrstice in vtičniki
ListViewGroupTrustDesc=Te  orodne vrstice in vtičniki ne bodo škodovali vašemu računalniku. Lahko jih odstranite ali pa jih hranite za svoje potrebe.
ListViewGroupUnTrustTitle=Priporočamo odstranitev naslednjih orodnih vrstic in vtičnikov
ListViewGroupUnTrustDesc=Te orodne vrstice in vtičniki, z nizkimi ocenami uporabnikov, lahko vsebuje nekatere nezaželene funkcije.
ListViewGroupToolbar=Orodna vrstica
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Razširitve
ListViewGroupPlugins=Vtičniki
FuncCheckBrowserMsgBox_1=%s deluje
FuncCheckBrowserMsgBox_2=Za prekinitev kliknite ''V redu'' (neshranjene vsebine lahko izgubite)
FuncCheckBrowserMsgBox_3=oziroma kliknite ''Prekini'' za prekinitev operacije.
FuncPluginRmoveConfireMsgBox=Ste prepričani, v odstranitev vseh izbranih vtičnikov ?
FuncPluginRemoveSuccessMsgBox=Vtičniki uspešno odstranjeni.
FuncPluginRemoveFailedMsgBox_1=Naslednji vtičniki niso bili uspešno odstranjeni:
FuncPluginRemoveFailedMsgBox_2=Za odstranitev vtičnikov morate, zapreti naslednje brskalnike:
FuncPluginRemoveFailedMsgBox_3=Poskrbite, da bodo vaši brskalniki zaprti in poskusite znova.
FuncPluginSelectMsgBox=Izberite vtičnike za odstranitev.
FuncVoteConfire=Kaj menite o tem programu:
FuncVoteHavedVote=Ste že že glasovali.
FuncVotePlugSelectMsgBox=Izberite vtičnike za glasovanje.
FuncVoteMarkSelectMsgBox=Glasujte prosimo.
FuncVoteFailedMsgBox=Glasovanje ni uspelo, preverite omrežno povezavo in poskusite znova.
FuncRestoreExitBrowserMsgBox=Najprej zaprite  %s 
FuncRestoreSuccessMsgBox=Brskalnik je uspešno obnovljen na privzete nastavitve.
FuncRestoreFailedMsgBox=Neuspešno za obnovljene privzete nastavitve brskalnika. Prosimo zaprite %s in poskusite znova.
Guest_Start_Tip=V sistem z ste prijavljeni kot  gost! Za uporabo IObit deinštalator 3 potrebujete skrbniške pravice.
p_RegistryCaption_M=Register
p_FileCaption_M=Datoteka
p_FormatOneItem_M=1 element
p_FormatItems_M=%d elementov
FuncVoteActiveVote=Ocenite
FuncVoteActiveOK=V redu
FuncVoteNothing=Nihče še ni ocenil
FuncVoteCount=sodelujoči pri ocenjevanju 
FuncVoteVSA=Še ni ocenjeno
FuncVoteCFA=Bodite prvi 
FuncVoteVSB=ocene uporabnikov
FuncVoteCFB=Kaj mislite o tem vtičniku?
FuncVoteVSC=Ni ocen
FuncVoteCFC=Ste že ocenili
FuncVoteVSD=ocene uporabnikov
FuncVoteCFD=Ste že ocenili
AllBrowserItem=Vse orodne vrstice in vtičniki
Powerful_Tip_M=Globinski pregled ostalin "%s"
Setup_Win8_Detail_M=Podprto hitro deinštaliranje in deinštaliranje Windows aplikacij
Setup_Notwin8_Detail_M=Podpora hitri deinštalaciji
RestrorePoint_Tip_M=OPOZORILO: Obnavljanje sistema z obnovitvene točke, bo razveljavilo vse spremembe, narejene po tej obnovitveni točki. Ko se bo obnovitev začela, jo ni mogoče razveljaviti ali prekiniti. Ste prepričani, da želite nadaljevati?
RestorePoint_Restart_M=Za uveljavitev te spremembe,je potreben ponovni zagon računalnika. Preden nadaljujete, shranite vse odprte datoteke in zaprite vse programe.
Uninstaller_Quick_M=Hitra deinštalacija
Uninstaller_Standed_M=Deinštaliraj
QuickUninstall_Tip_M=Odstranite program z enim klikom
Frequency_SoftwareCount_M=Najdeno<a>%s</a> redko uporabljanih programov. Odstranitev bi sprostila <a>%s</a> kar bi izboljšalo zmogljivost računalnika
Frequency_DaysHint_M=Niso v uporabi %s dni.
InfrequentlyUsed_Count_M=Redko uporabljani ( <a>%s</a> )
All_Programs_M=Vsi programi
Recently_Installed_M=Pred kratkim nameščeni
Large_Programs_M=Večji programi
Infrequently_Used_M=Redko uporabljani
Windows_Updates_M=Okenske posodobitve
FuncCheckBrowserMsgBox_1=%s se izvaja
FuncCheckBrowserMsgBox_2=za zapiranje kliknite ''V redu'' (neshranjene vsebine bodo lahko izgubljene)
FuncCheckBrowserMsgBox_3=za prekinitev delovanja kliknite ''Prekliči''
FuncCheckBrowserMsgBox_4=%s deluje
FuncCheckBrowserMsgBox_5=da jim izklopite prisilno deinštalacijo Kliknite ''V redu'',  (neshranjene vsebine bodo lahko izgubljene)
FuncCheckBrowserMsgBox_6=za prekinitev delovanja kliknite ''Prekliči''
Win8OtherUser=Za prikaz Windows aplikacij, mora imeti  vaš trenutni račun skrbniške pravice.
Win8AdminUser=Vam pomaga  odstraniti nezaželene Okenske aplikacije in ostanke le teh v celoti, z enim samim klikom.
Win8ListViewGroupsWin8AppHeader=Okenske aplikacije
Win8ListViewGroupsWin8AppSubtitle=Aplikacije, ki jih objavlja družba Microsoft.
Win8ListViewGroupsThirdHeader=Aplikacije tretjih
Win8ListViewGroupsThirdSubtitle=Aplikacije, ki jih objavljajo druge družbe.
win8_UninstallBtn_M=Deinštaliraj
win8_ListViewIcon_M=Ikone
win8_ListViewList_M=Podrobnosti

[ACD_frmDownloader]
lbl_Cancel.Caption=Prekini
lbl_Min.Caption=Minimiraj

[ACD_M]
M_Downloading=Prenašam
m_Installing=Nameščam:
M_DiskIsFull=Premalo prostora na disku
M_NetError=Napaka na omrežju, prenos ni uspel...poskusite znova pozneje!
M_Tips=Prenos je v teku. Za ogled podrobnosti dvokliknite na ikono.
M_TipDownLoading=Prenašam
M_TipInstalling=Nameščam
M_MD5Faild=Prenesena datoteka je poškodovana. Prosimo, poskusite znova kasneje.
M_AreSure=Ali ste prepričani, da želite zapustiti Prenašalnik
M_Speed=Hitrost:
M_Title=IObit Prenašalnik

